load-tests/results/report_votos.txt
Requests      [total, rate]            60000, 2000.02
Duration      [total, attack, wait]    30.784599188s, 29.99968698s, 784.912208ms
Latencies     [mean, 50, 95, 99, max]  551.390236ms, 43.398035ms, 2.146278285s, 2.797423374s, 4.226945456s
Bytes In      [total, mean]            15233395, 253.89
Bytes Out     [total, mean]            2280000, 38.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             201:60000  
Error Set: