load-tests/results/report_votos.txt
Requests      [total, rate]            60000, 2000.02
Duration      [total, attack, wait]    30.006979947s, 29.999721531s, 7.258416ms
Latencies     [mean, 50, 95, 99, max]  26.874938ms, 8.491603ms, 155.703562ms, 294.577334ms, 631.29116ms
Bytes In      [total, mean]            15233405, 253.89
Bytes Out     [total, mean]            2280000, 38.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             201:60000  
Error Set: